export var jsonHistoryLoads = {
    "operation": {
        "0": {
            "ID_load": "0000 0000 0000 220",
            "date": "14.02.2025",
            "user": "Журавлёв Олег",
            "status": "на загрузке" 
            //если ждёт подтверждения загрузки от аппарата. "исполнена", если загрузка подтверждена автоматом. "отменена"
        },
        "1": {
            "ID_load": "0000 0000 0000 219",
            "date": "12.02.2025",
            "user": "Журавлёв Олег",
            "status": "исполнена"
            //если ждёт подтверждения загрузки от аппарата. "исполнена", если загрузка подтверждена автоматом. "отменена"
        },
        "2": {
            "ID_load": "0000 0000 0000 218",
            "date": "14.01.2025",
            "user": "Журавлёв Олег",
            "status": "исполнена" 
            //если ждёт подтверждения загрузки от аппарата. "исполнена", если загрузка подтверждена автоматом. "отменена"
        },
        "3": {
            "ID_load": "0000 0000 0000 217",
            "date": "14.12.2024",
            "user": "Петров А.А.",
            "status": "исполнена" 
            //если ждёт подтверждения загрузки от аппарата. "исполнена", если загрузка подтверждена автоматом. "отменена"
        },
        "4": {
            "ID_load": "0000 0000 0000 216",
            "date": "14.10.2024",
            "user": "Петров А.А.",
            "status": "исполнена" 
            //если ждёт подтверждения загрузки от аппарата. "исполнена", если загрузка подтверждена автоматом. "отменена"
        },
        "5": {
            "ID_load": "0000 0000 0000 215",
            "date": "23.09.2024",
            "user": "Петров А.А.",
            "status": "исполнена" 
            //если ждёт подтверждения загрузки от аппарата. "исполнена", если загрузка подтверждена автоматом. "отменена"
        },
        "6": {
            "ID_load": "0000 0000 0000 214",
            "date": "12.08.2024",
            "user": "Петров А.А.",
            "status": "исполнена"
        },
        "7": {
            "ID_load": "0000 0000 0000 213",
            "date": "21.07.2024",
            "user": "Журавлёв Олег",
            "status": "исполнена"
        },
        "8": {
            "ID_load": "0000 0000 0000 212",
            "date": "03.06.2024",
            "user": "Петров А.А.",
            "status": "исполнена"
        },
        "9": {
            "ID_load": "0000 0000 0000 211",
            "date": "15.05.2024",
            "user": "Журавлёв Олег",
            "status": "отменена"
        },
        "10": {
            "ID_load": "0000 0000 0000 210",
            "date": "22.04.2024",
            "user": "Петров А.А.",
            "status": "исполнена"
        },
        "11": {
            "ID_load": "0000 0000 0000 209",
            "date": "07.04.2024",
            "user": "Журавлёв Олег",
            "status": "исполнена"
        },
        "12": {
            "ID_load": "0000 0000 0000 208",
            "date": "18.03.2024",
            "user": "Петров А.А.",
            "status": "отменена"
        },
        "13": {
            "ID_load": "0000 0000 0000 207",
            "date": "05.03.2024",
            "user": "Журавлёв Олег",
            "status": "исполнена"
        },
        "14": {
            "ID_load": "0000 0000 0000 206",
            "date": "25.02.2024",
            "user": "Петров А.А.",
            "status": "исполнена"
        },
        "15": {
            "ID_load": "0000 0000 0000 205",
            "date": "10.02.2024",
            "user": "Журавлёв Олег",
            "status": "исполнена"
        },
        "16": {
            "ID_load": "0000 0000 0000 204",
            "date": "20.01.2024",
            "user": "Петров А.А.",
            "status": "исполнена"
        },
        "17": {
            "ID_load": "0000 0000 0000 203",
            "date": "03.01.2024",
            "user": "Журавлёв Олег",
            "status": "исполнена"
        },
        "18": {
            "ID_load": "0000 0000 0000 202",
            "date": "11.12.2023",
            "user": "Петров А.А.",
            "status": "исполнена"
        },
        "19": {
            "ID_load": "0000 0000 0000 201",
            "date": "27.11.2023",
            "user": "Журавлёв Олег",
            "status": "исполнена"
        },
        "20": {
            "ID_load": "0000 0000 0000 200",
            "date": "05.11.2023",
            "user": "Петров А.А.",
            "status": "исполнена"
        }
    }
};