export var jsonToolLibrary = {
    "groups": {
        "0": {
            "name": "молоток",
            "subgroup": {
                "0": {
                    "SGName": "Молоточки",
                    "value": {
                        "0": {
                            "tools": "молоток большой 30см",
                            "sum": "2"
                        },
                        "1": {
                            "tools": "молоток средний 20см",
                            "sum": "1"
                        },
                        "2": {
                            "tools": "молоток маленький 10см",
                            "sum": "3"
                        }
                    }
                },
                "1": {
                    "SGName": "Молоточища",
                    "value": {
                        "0": {
                            "tools": "молоток большой 30см",
                            "sum": "14"
                        },
                        "1": {
                            "tools": "молоток средний 20см",
                            "sum": "6"
                        },
                        "2": {
                            "tools": "молоток маленький 10см",
                            "sum": "11"
                        }
                    }
                }
            }
        },
        "1": {
            "name": "свёрла",
            "subgroup": {
                "0": {
                    "SGName": "-",
                    "value": {
                        "0": {
                            "tools": "сверло 0,2мм",
                            "sum": "19"
                        },
                        "1": {
                            "tools": "сверло 0,5мм",
                            "sum": "4"
                        },
                        "2": {
                            "tools": "сверло 0,7мм",
                            "sum": "12"
                        },
                        "3": {
                            "tools": "сверло 1мм",
                            "sum": "8"
                        },
                        "4": {
                            "tools": "сверло 1,1мм",
                            "sum": "7"
                        },
                        "5": {
                            "tools": "сверло 1,4мм",
                            "sum": "16"
                        },
                        "6": {
                            "tools": "сверло 1,5мм",
                            "sum": "10"
                        }
                    }
                }
            }
        },
        "2": {
            "name": "наконечник",
            "subgroup": {
                "0": {
                    "SGName": "-",
                    "value": {
                        "0": {
                            "tools": "наконечник прямой",
                            "sum": "5"
                        },
                        "1": {
                            "tools": "наконечник изогнутый",
                            "sum": "17"
                        },
                        "2": {
                            "tools": "наконечник заострённый",
                            "sum": "9"
                        }
                    }
                }
            }
        },
        "3": {
            "name": "метчик",
            "subgroup": {
                "0": {
                    "SGName": "метчик большой",
                    "value": {
                        "0": {
                            "tools": "метчик большой 0,2мм",
                            "sum": "13"
                        },
                        "1": {
                            "tools": "метчик большой 0,5мм",
                            "sum": "3"
                        },
                        "2": {
                            "tools": "метчик большой 0,7мм",
                            "sum": "18"
                        },
                        "3": {
                            "tools": "метчик большой 1мм",
                            "sum": "6"
                        }
                    }
                },
                "1": {
                    "SGName": "метчик средний",
                    "value": {
                        "0": {
                            "tools": "метчик средний 0,2мм",
                            "sum": "15"
                        },
                        "1": {
                            "tools": "метчик средний 0,5мм",
                            "sum": "4"
                        },
                        "2": {
                            "tools": "метчик средний 0,7мм",
                            "sum": "1"
                        },
                        "3": {
                            "tools": "метчик средний 1мм",
                            "sum": "7"
                        }
                    }
                },
                "2": {
                    "SGName": "метчик малый",
                    "value": {
                        "0": {
                            "tools": "метчик малый 0,2мм",
                            "sum": "10"
                        },
                        "1": {
                            "tools": "метчик малый 0,5мм",
                            "sum": "11"
                        },
                        "2": {
                            "tools": "метчик малый 0,7мм",
                            "sum": "8"
                        },
                        "3": {
                            "tools": "метчик малый 1мм",
                            "sum": "20"
                        }
                    }
                },
                "3": {
                    "SGName": "метчик",
                    "value": {
                        "0": {
                            "tools": "метчик 0,2мм",
                            "sum": "9"
                        },
                        "1": {
                            "tools": "метчик 0,5мм",
                            "sum": "12"
                        },
                        "2": {
                            "tools": "метчик 0,7мм",
                            "sum": "5"
                        },
                        "3": {
                            "tools": "метчик 1мм",
                            "sum": "17"
                        }
                    }
                }
            }
        }
    }
};
