jsonObjectTools = {
	"plans":
    {
        "0": {
            "name": "хххх.DDDDDD.DD СБ",
            "groups": {
                "0": {
                    "name": "молоток",
                    "value": {
                        "0": {
                            "tools": "молоток большой 30см",
                            "cell": "2"
                        },
                        "1": {
                            "tools": "молоток средний 20см",
                            "cell": "1"
                        },
                        "2": {
                            "tools": "молоток маленький 10см",
                            "cell": "3"
                        }
                    }
                }
            }
        }
        "1": {
            "name": "хххх.DDDDDD.DD СБ2",
            "groups": {
                "1": {
                    "name": "свёрла",
                    "value": {
                        "0": {
                            "tools": "сверло 0,2мм",
                            "cell": "4"
                        },
                        "1": {
                            "tools": "сверло 0,5мм",
                            "cell": "2"
                        },
                        "2": {
                            "tools": "сверло 0,7мм",
                            "cell": "1"
                        }
                    }
                }
            }
        }
    }
};